export default {
    hero: {
      main: " हम किसानों को नई फसल उगाने और मुनाफा बढ़ाने में मदद करते हैं!",
      sub: `'कृषि विकास गरीबी में कमी का एक सिद्ध चालक है। जब कृषि विकास को प्रोत्साहित करती है ... अन्य क्षेत्रों में विकास के रूप में विकास गरीबी को कम करने में दोगुना प्रभावी होता है' - Giza Mdoe`,
    },
    about:{
      about:'वेबसाइट के बारे में',
      heading:'किसानों के लिए सीखने की जगह',
      details:'हमने इस सरल वेबसाइट को खेती के लिए आवश्यक सामग्री के बारे में सिखाकर किसान के जीवन को आसान बनाने के लिए डिज़ाइन किया है। इस वेबसाइट में बहु-भाषा समर्थन भी है जिससे किसानों के लिए सीखना आसान हो जाता है। किसानों के लिए स्थानीय भाषाओं में एक वेबसाइट होनी चाहिए, जिसमें किसानों को मौसमी और उपयुक्त फसलों, बीज, खेती के औजारों के बारे में निर्देश और जानकारी प्रदान की जा सके। उपकरण। खेती हमारे देश की रीढ़ रही है। भारत में 42 प्रतिशत से अधिक प्रत्यक्ष या कृषि संबंधी गतिविधियों में कार्यरत हैं। हमारे किसानों को सशक्त बनाने से हमारी अर्थव्यवस्था को प्रभावी रूप से मदद मिलेगी। हमारे किसानों की मदद करने के प्रयास में, उत्तराखंड सरकार को स्थानीय भाषाओं में किसानों के लिए एक वेबसाइट की आवश्यकता है। इसमें मौसमी और उपयुक्त फसलों, बीजों, खेती के औजारों और उपकरणों आदि के बारे में निर्देश और जानकारी होनी चाहिए।',
      button:'संपर्क में रहो',
    },
    services: {
      header: 'फसलों',
      subheader: 'फसलों के प्रकार',
      subsubheader: 'अधिक जानकारी के लिए फसल पर क्लिक करें',
      rice: 'चावल',
      wheat: 'गेहूं',
      Sugarcane: 'गन्ना',
      Maize: 'मक्का',
      Soybean: 'सोयाबीन',
      Pulses: 'दाल',
      ReadMore: 'अधिक पढ़ें',
    },
    portfolio: {
      header: 'उपकरणों',
      subheader: 'उपकरणों की आवश्यकता',
      equipments1: 'इलेक्ट्रिक धान ट्रांसप्लांटर',
      equipments2: 'ट्रैक्टर',
      equipments3: 'गोल स्ट्रॉ बेलर',
      data1: 'एक चावल ट्रांसप्लांटर एक विशेष ट्रांसप्लांटर होता है जिसे धान के खेत में चावल के पौधों को ट्रांसप्लांट करने के लिए लगाया जाता है। मुख्य रूप से दो तरह के राइस ट्रांसप्लांटर यानी राइडिंग टाइप और वॉकिंग टाइप। राइडिंग प्रकार बिजली से संचालित होता है और आमतौर पर एक पास में छह लाइनों को ट्रांसप्लांट कर सकता है। दूसरी ओर, चलने का प्रकार मैन्युअल रूप से संचालित होता है और आमतौर पर एक पास में चार लाइनों को ट्रांसप्लांट कर सकता है।',
      data2: 'ट्रैक्टर आमतौर पर खेती से जुड़े होते हैं क्योंकि किसान उनका उपयोग मशीनरी के साथ जुताई, जुताई, बुवाई और हैरोइंग जैसे उपकरणों के लिए करते हैं। इसके अलावा, ट्रैक्टर का उपयोग मशीनरी को धक्का देने या खींचने के लिए किया जाता है, जिससे खेती के संचालन को और अधिक सुविधाजनक बना दिया जाता है।',
      data3: 'बेलर इंप्लीमेंट का उपयोग फसलों जैसे घास, कपास, पुआल आदि को संपीड़ित करने के लिए किया जाता है, जब इसे संकुचित किया जाता है तो इसे संभालना, परिवहन और भंडारण करना आसान होता है। घास को संपीड़ित करने के बाद बेलनाकार बेल को सुतली या धागे से बांधा जा सकता है। फिर इन गांठों को मवेशियों को खिलाने के लिए बड़ी डेयरियों में स्थानांतरित किया जा सकता है।',
    }
}