export default {
    hero: {
      main: " हम किसानों को नई फसल उगाने और मुनाफा बढ़ाने में मदद करते हैं!",
      sub: `'कृषि विकास गरीबी में कमी का एक सिद्ध चालक है। जब कृषि विकास को प्रोत्साहित करती है ... अन्य क्षेत्रों में विकास के रूप में विकास गरीबी को कम करने में दोगुना प्रभावी होता है' - Giza Mdoe`,
    },
    about:{
      about:'वेबसाइट के बारे में',
      heading:'किसानों के लिए सीखने की जगह',
      details:'हमने इस सरल वेबसाइट को खेती के लिए आवश्यक सामग्री के बारे में सिखाकर किसान के जीवन को आसान बनाने के लिए डिज़ाइन किया है। इस वेबसाइट में बहु-भाषा समर्थन भी है जिससे किसानों के लिए सीखना आसान हो जाता है। किसानों के लिए स्थानीय भाषाओं में एक वेबसाइट होनी चाहिए, जिसमें किसानों को मौसमी और उपयुक्त फसलों, बीज, खेती के औजारों के बारे में निर्देश और जानकारी प्रदान की जा सके। उपकरण। खेती हमारे देश की रीढ़ रही है। भारत में 42 प्रतिशत से अधिक प्रत्यक्ष या कृषि संबंधी गतिविधियों में कार्यरत हैं। हमारे किसानों को सशक्त बनाने से हमारी अर्थव्यवस्था को प्रभावी रूप से मदद मिलेगी। हमारे किसानों की मदद करने के प्रयास में, उत्तराखंड सरकार को स्थानीय भाषाओं में किसानों के लिए एक वेबसाइट की आवश्यकता है। इसमें मौसमी और उपयुक्त फसलों, बीजों, खेती के औजारों और उपकरणों आदि के बारे में निर्देश और जानकारी होनी चाहिए।',
      button:'संपर्क में रहो',
    }
}